const events = [
  {
    img: "card01.jpg",
    date: "02 มิถุนายน 2566",
    title:
      "สิ้นสุดการรอคอย !! รถไฟฟ้ามหานคร สายสีเหลือง เปิดให้ประชาชนทดลองใช้ฟรี 13 สถานี ดีเดย์ 3 มิ.ย.นี้",
    content1:
      " วันที่ 2 มิถุนายน 2566 เวลา 13.00 น. ณ สถานีกลันตัน รถไฟฟ้ามหานคร สายสีเหลือง บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด หรือ EBM  ผู้ได้รับสัมปทาน โครงการ รถไฟฟ้ามหานครสายสีเหลือง ช่วงลาดพร้าว – สำโรง ได้นำคณะสื่อมวลชน ลงพื้นที่ติดตามความพร้อมการเปิดทดลองให้บริการเดินรถ จาก สถานีกลันตัน (YL12) ถึงสถานีสำโรง (YL23) เพื่อเป็นการเตรียมความพร้อม ก่อนเปิดทดลองให้บริการเดินรถแก่ประชาชน โดยไม่เก็บค่าโดยสาร ในวันที่ 3 มิถุนายน 2566 นี  ",
    content2:
      "นายสุรพงษ์  เลาหะอัญญา  กรรมการ บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด แจ้งว่าในวันที่ 3 มิถุนายน 2566 นี้ บริษัทฯ จะทำการเปิดทดลองการเดินรถในบางช่วง จากสถานีหัวหมาก (YL11)ถึงสถานีสำโรง (YL23) รวมทั้งสิ้น 13 สถานี ตั้งแต่ช่วงเวลา 09.00 – 20.00 น. และมีความถี่ในการให้บริการ 10 นาที / ขบวน ซึ่งการเปิดทดลองให้บริการเป็นบางช่วง เพื่อเป็นการเตรียมความพร้อม และสร้างความคุ้นเคยให้กับผู้โดยสาร ซึ่งหลังจากเปิดให้บริการแล้ว ประมาณ 1 สัปดาห์ จะมีการประเมินร่วมกับ การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทย (รฟม.) อีกครั้ง เพื่อให้ผู้โดยสาร เกิดความมั่นใจ ก่อนเปิดให้บริการเต็มรูปแบบทั้ง 23 สถานี สำหรับ 10 สถานีที่เหลือ ตั้งแต่ สถานีศรีกรีฑา (YL10) ถึง สถานีลาดพร้าว (YL01) จะมีการเปิดทดลองให้บริการในลำดับถัดไป ทางบริษัทฯ จะแจ้งให้ทราบอีกครั้ง ",
    content3:
      "โครงการรถไฟฟ้ามหานคร สายสีเหลือง เป็นระบบรถไฟฟ้ารางเดี่ยว (Monorail) และขบวนรถเป็นแบบคร่อมราง (Straddle) ไร้คนขับ ใช้ล้อยางวิ่งบนคานคอนกรีต มีความเร็วสูงสุด 80 กิโลเมตร / ต่อชั่วโมง ใช้ระบบจ่ายไฟกระแสตรง 750 โวลต์ มีระบบขับเคลื่อน ด้วยมอเตอร์แม่เหล็กแบบถาวร และมีรูปแบบขบวนรถไฟฟ้า เป็นชุดรถไฟฟ้าแบบ 4 ตู้โดยสาร รองรับผู้โดยสารได้ 568 คน / ขบวน หรือ 17,000 คนต่อชั่วโมงต่อเที่ยว สามารถเชื่อมต่อกับระบบราง รถไฟฟ้าสายสีเขียว ช่วงแบริ่ง-สมุทรปราการที่สถานีสำโรง (YL23), รถไฟฟ้าแอร์พอร์ต เรล ลิงก์ และรถไฟสายตะวันออก ที่สถานีหัวหมาก (YL11) รวมถึงรถไฟฟ้ามหานครสายสีน้ำเงิน ที่สถานีลาดพร้าว (YL01) และในอนาคตสามารถเชื่อมต่อกับรถไฟฟ้าสายสีส้ม ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย-มีนบุรี (สุวินทวงศ์) ที่สถานีแยกลำสาลี (YL09)",
    id: "01",
  },
  {
    img: "card02.jpg",
    date: "07 กันยยายน 2566",
    title:
      "BTS จับมือ EBM จัดสัมมนา “โครงการสร้างความเข้าใจรถไฟฟ้ามหานคร สายสีเหลือง และการบริหารจัดการเหตุฉุกเฉิน”",
    content1:
      " วันที่ 22 สิงหาคม 2566 ณ ห้องสุรศักดิ์ 1 โรงแรมอีสติน แกรนด์ สาทร พล.ต.ต.วราห์ เอี่ยมมงคล กรรมการที่ปรึกษา บริษัทระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน) ในฐานะตัวแทนบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ผู้ให้บริการรถไฟฟ้ามหานคร สายสีเหลือง และประธานในพิธี พร้อมด้วย นายณัฐชัย ผะเดิมชิต ผู้อำนวยการฝ่ายความปลอดภัย และรักษาความปลอดภัย และตัวแทนหน่วยงานภาครัฐ และเอกชน ที่เกี่ยวข้องได้แก่ ร.ต.อ. ศิรวัชร์ แก้วดุสิต ผู้อำนวยการฝ่ายรักษาความปลอดภัย และกู้ภัย การรถไฟฟ้าขนส่งมวลชนแห่งประเทศไทยนายยุทธนา เศรษฐนันท์ ผู้อำนวยการศูนย์บริการการแพทย์ฉุกเฉินกรุงเทพมหานคร (ศูนย์เอราวัณ) สำนักการแพทย์ นายศิริชัย นิ่มมา ผู้อำนวยการสำนักบริหารจัดการระบบการแพทย์ฉุกเฉิน พื้นที่ 3 และนายภุชพงศ์ สัญญโชติหัวหน้าสถานีดับเพลิง และกู้ภัยลาดยาว กองปฏิบัติการดับเพลิง และกู้ภัย 3 สำนักป้องกัน และบรรเทาสาธารณภัยร่วมกันเปิดสัมมนา “โครงการสร้างความเข้าใจรถไฟฟ้ามหานคร สายสีเหลือง และการบริหารจัดการเหตุฉุกเฉิน” ซึ่งภายในงานได้มีการบรรยายพิเศษเรื่อง “ระบบบัญชาการเหตุฉุกเฉิน (ICS) เพื่อการจัดการเหตุฉุกเฉิน” และการเสวนาหัวข้อ “การบริหารจัดการเชิงบูรณาการร่วมสถานการณ์ฉุกเฉิน”",
    content2:
      "สำหรับเป้าหมายการจัดสัมมนาในครั้งนี้ เพื่อต้องการสร้างความเข้าใจเกี่ยวกับระบบรถไฟฟ้ามหานครสายสีเหลือง การบริหารจัดการเหตุฉุกเฉินในภาพรวม และการประสานงานขอความช่วยเหลือจากเจ้าหน้าที่หน่วยบริการเหตุการณ์ฉุกเฉินภายนอก ทั้งในส่วนของเจ้าหน้าที่ตำรวจ เจ้าหน้าที่สำนักป้องกันและบรรเทาสาธารณภัย เจ้าหน้าที่หน่วยบริการการแพทย์ฉุกเฉิน รวมถึงหน่วยงานองค์กรปกครองท้องถิ่น เพื่อให้สามารถประสานการทำงานร่วมกันและตอบสนองต่อเหตุการณ์ฉุกเฉินที่อาจเกิดขึ้นได้อย่างรวดเร็ว",
    content3:
      "พล.ต.ต.วราห์  กล่าวว่า การจัดสัมมนาในครั้งนี้ เพื่อให้ทุกหน่วยงานที่เกี่ยวข้องกับโครงการ มีความเข้าใจในระบบรถไฟฟ้ามหานคร สายสีเหลืองในภาพรวม เช่น เส้นทางการให้บริการ และส่วนประกอบของสถานี อาทิ ระบบจ่ายกระแสไฟฟ้า โครงสร้างสถานี และอุปกรณ์ รวมถึงความเข้าใจ การบริหารจัดการเหตุการณ์ฉุกเฉินของบริษัทฯ เพื่อทำให้เกิดความคุ้นเคยในการประสานงานความร่วมมือในการดำเนินงาน ด้านความปลอดภัย และยังเป็นการสานความสัมพันธ์อันดี ระหว่างเจ้าหน้าที่ในแต่ละหน่วยงานพร้อมเชื่อว่าหลังจากการเสวนาร่วมกันในครั้งนี้ แต่ละหน่วยงานจะเข้าใจถึงข้อปฏิบัติ และบทบาทหน้าที่ของหน่วยงานมากยิ่งขึ้น ซึ่งระบบการปฏิบัติการแก้ไขเหตุการณ์ฉุกเฉินที่มีความรวดเร็ว คล่องตัว และมีมาตรฐานจะช่วยลดผลกระทบที่เกิดขึ้นกับประชาชน และพื้นที่โดยรอบได้เป็นอย่างดี",
    imgContent1: "card2.1.jpg",
    imgContent2: "card2.2.jpg",
    imgContent3: "card2.3.jpg",
    imgContent4: "card2.4.jpg",
    imgContent5: "card2.5.jpg",
    id: "02",
  },
  {
    img: "card03.jpg",
    date: "08 สิงหาคม 2566",
    title: "EBM จัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” ครั้งที่ 3",
    content1:
      "นายราชิต รักษาสัตย์ ผู้อำนวยการฝ่ายซ่อมบำรุง และนายธวัชชัย พานิชยากรณ์ ผู้อำนวยการฝ่ายปฏิบัติการรถไฟฟ้ามหานคร สายสีชมพู และ สายสีเหลือง ในฐานะตัวแทนบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM)พร้อมฝ่ายบริหาร และเจ้าหน้าที่รถไฟฟ้า ร่วมกันจัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” ครั้งที่ 3เพื่อให้ความรู้ในการใช้ระบบรถไฟฟ้ามหานคร สายสีเหลืองอย่างถูกต้อง และปลอดภัย ให้กับน้อง ๆ นักเรียนโรงเรียนหัวหมากวิทยานุสรณ์ ใกล้บริเวณสถานีแยกลำสาลี (YL09) โดยมี นายสมหมาย มะลิซ้อน ผู้อำนวยการและนายสมเกียรติ มะลิซ้อน รองผู้อำนวยการ โรงเรียนหัวหมากวิทยานุสรณ์ ร่วมให้การต้อนรับ",
    content2:
      " สำหรับการจัดกิจกรรมในวันนี้เป็นการให้ความรู้ เรื่องความปลอดภัย ระเบียบ ข้อปฏิบัติ การใช้ระบบรถไฟฟ้าอย่างถูกต้อง ผ่านวิดีโอ เสริมทักษะความรู้ โครงการรถไฟฟ้ามหานคร สายสีเหลือง และจัดกิจกรรมตอบคำถามส่งเสริมความรู้ เกี่ยวกับภาวะโลกร้อน ในหัวข้อ “เรามาโรงเรียนอย่างไร?” เพื่อให้น้อง ๆ นักเรียนได้ตระหนักถึงอัตราการปล่อยก๊าซคาร์บอนไดออกไซด์ของพาหนะแต่ละชนิด พร้อมแจกของรางวัลให้กับกลุ่มนักเรียน นอกจากนี้ได้พากลุ่มนักเรียนชั้นประถมศึกษาปีที่ 4, 5, และ 6 จำนวน 110 คน ทดลองใช้บริการรถไฟฟ้ามหานคร สายสีเหลืองจากสถานีแยกลำสาลี (YL09) ถึง สถานีศรีเอี่ยม (YL17) รวมทั้งสิ้น 8 สถานี ซึ่งกลุ่มนักเรียนสามารถปฏิบัติตามได้เป็นอย่างดี",
    imgContent1: "card3.1.jpg",
    imgContent2: "card3.2.jpg",
    id: "03",
  },
  {
    img: "card04.jpg",
    date: "27 กรกฏาคม 2566",
    title:
      "EBM สานต่อกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” พานักเรียน โรงเรียนคลองกลันตัน ทดลองใช้บริการรถไฟฟ้ามหานคร สายสีเหลือง",
    content1:
      " นางสาวนริศรา ศรีสันต์ ที่ปรึกษากลยุทธ์สื่อสารองค์กร บริษัท ระบบขนส่งมวลชนกรุงเทพ จำกัด (มหาชน) ในฐานะตัวแทนของบริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) พร้อมด้วยฝ่ายบริหาร ได้แก่ นายราชิต รักษาสัตย์ ผู้อำนวยการฝ่ายซ่อมบำรุง, นายธวัชชัย พานิชยากรณ์ ผู้อำนวยการฝ่ายปฏิบัติการ สายสีชมพู และ สายสีเหลือง และเจ้าหน้าที่รถไฟฟ้า ร่วมกันจัดกิจกรรม “Yellow Line ส่งความสุข...ทุกโรงเรียน” เพื่อให้ความรู้ในการใช้ระบบรถไฟฟ้ามหานคร สายสีเหลือง อย่างถูกต้อง และปลอดภัย ให้กับกลุ่มนักเรียน ณ โรงเรียนคลองกลันตัน ใกล้บริเวณสถานีหัวหมาก (YL11) โดยมี นายอนุพงษ์ สิริทรัพย์ทวี ผู้อำนวยการ และนางสาวอนุตรา จิตเที่ยง รองผู้อำนวยการ โรงเรียนคลองกลันตัน ร่วมให้การต้อนรับ",
    content2:
      "โดยบริษัทฯ ได้จัดกิจกรรมให้ความรู้ เรื่องความปลอดภัย ระเบียบ ข้อปฏิบัติ การใช้ระบบรถไฟฟ้าอย่างถูกต้อง ผ่านวิดีโอ เสริมทักษะความรู้ โครงการรถไฟฟ้ามหานคร สายสีเหลือง จัดกิจกรรมตอบคำถาม และแจกของรางวัลพร้อมพากลุ่มนักเรียน ร่วมทดลองใช้บริการรถไฟฟ้ามหานคร สายสีเหลือง จากสถานีหัวหมาก (YL11) – สถานีศรีเอี่ยม (YL17) รวมทั้งสิ้น 7 สถานี นอกจากนี้ยังได้จัดกิจกรรมคลินิกกีฬา นำโดย คุณกาญจน์ ล้วนปรีดา กรรมาธิการ ด้านพัฒนากีฬา สหพันธ์สเก็ตน้ำแข็งนานาชาติ พร้อมตัวแทนนักกีฬาจากสมาคมกีฬาฟิกเกอร์ และสปีดสเก็ตติ้งแห่งประเทศไทย มาร่วมสอนเทคนิคขั้นพื้นฐาน กฎ กติกา เพื่อเสริมทักษะด้านกีฬาให้แก่นักเรียน",
    content3:
      "สามารถสอบถามรายละเอียดเพิ่มเติมได้ที่ ศูนย์ลูกค้าสัมพันธ์รถไฟฟ้ามหานคร สายสีเหลือง MRT Yellow Line Call Center โทรศัพท์ 0 2 - 617- 6111 Line Official : @pinkyellowline เว็บไซต์ www.ebm.co.th  หรือ Facebook Page : MRTYellowLine",
    imgContent1: "card4.1.jpg",
    imgContent2: "card4.2.jpg",
    imgContent3: "card4.3.jpg",
    id: "04",
  },
  {
    img: "card05.jpg",
    date: "20 มิถุนายน 2566",
    title:
      "‘คีรี กาญจนพาสน์’ ปลื้ม รถไฟฟ้ามหานคร สายสีเหลือง เปิดให้ประชาชนทดลองใช้บริการ ครบทั้ง 23 สถานี มั่นใจจะเป็นทางเลือกการเดินทางที่สะดวก ปลอดภัย และรวดเร็ว",
    content1:
      "วันนี้ (19 มิถุนายน 2566) พลเอกประยุทธ์ จันทร์โอชา นายกรัฐมนตรี ตรวจเยี่ยมศูนย์ซ่อมบำรุงฯ ศรีเอี่ยม และเข้าร่วมทดสอบการเดินรถเสมือนจริง (Trial Run) ของรถไฟฟ้ามหานคร สายสีเหลือง ในช่วงสถานีศรีอุดม (YL16) ถึง สถานีลาดพร้าว (YL01) โดยมีกลุ่มตัวแทนจากภาครัฐที่นำโดยพลเอกอนุพงษ์ เผ่าจินดา รัฐมนตรีว่าการกระทรวงมหาดไทย และ นายคีรี กาญจนพาสน์ ประธานกรรมการ บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด ร่วมให้การต้อนรับ โดยตลอดการเดินทางด้วยรถไฟฟ้ามหานคร สายสีเหลือง เป็นไปอย่างราบรื่น และมีประชาชนมาร่วมทดลองใช้บริการทุกสถานี ซึ่งในวันนี้ตั้งแต่เวลา 12.00 น. เป็นต้นไป รถไฟฟ้ามหานคร สายสีเหลือง จะให้บริการกับประชาชนครบทั้ง 23 สถานี",
    content2:
      "นายคีรี กาญจนพาสน์ ประธานกรรมการ บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด (EBM) ในฐานะผู้รับสัมปทาน โครงการรถไฟฟ้ามหานคร สายสีเหลือง เปิดเผยว่า บริษัท อีสเทิร์น บางกอกโมโนเรล จำกัด ซึ่งเป็นบริษัทร่วมทุนระหว่าง บริษัท บีทีเอส กรุ๊ป โฮลดิ้งส์ จำกัด (มหาชน), บริษัท ซิโน-ไทย เอ็นจีเนียริ่ง แอนด์ คอนสตรัคชั่น จำกัด (มหาชน) และบริษัท ราช กรุ๊ป จำกัด (มหาชน) ได้มีความตั้งใจในการดำเนินโครงการรถไฟฟ้ามหานคร สายสีเหลือง ซึ่งเป็นรถไฟฟ้าโมโนเรลสายแรกของประเทศไทย ให้เป็นทางเลือกที่สะดวกสบาย ปลอดภัย และรวดเร็วในการเดินทางสำหรับประชาชนในฝั่งตะวันออกของกรุงเทพมหานครและประชาชนในพื้นที่จังหวัดสมุทรปราการ",
    content3:
      "บริษัทฯ ได้ใช้ประสบการณ์ และความทุ่มเทของผู้ร่วมทุนดำเนินโครงการให้แล้วเสร็จสมบูรณ์ก่อนกำหนด แม้ว่าจะต้องฝ่าฟันอุปสรรค และความยากลำบากในสถานการณ์การแพร่ระบาดของโควิด-19 ซึ่งทำให้เกิดภาวะเศรษฐกิจตกต่ำ และยังถูกซ้ำเติมด้วยสภาวะสงครามในยุโรป ระหว่างประเทศรัสเซียและยูเครน อย่างไรก็ตามด้วยความร่วมมือของทุกฝ่ายที่เกี่ยวข้อง บริษัทฯ ก็สามารถดำเนินงานให้แล้วเสร็จ และจะสามารถเปิดให้บริการเชิงพาณิชย์ได้ในเดือนกรกฎาคมที่จะถึงนี้ ",
    content4:
      "ทั้งนี้ บริษัทฯ ได้เลือกใช้ระบบรถไฟฟ้าโมโนเรลที่มีความทันสมัย และสวยงามที่สุด สามารถรองรับความต้องการในการเดินทางของประชาชนได้อย่างสมบูรณ์ โดยมีบริษัท ซิโน-ไทย เอ็นจีเนียริ่ง แอนด์ คอนสตรัคชั่น จำกัด (มหาชน) เป็นผู้ก่อสร้างงานโยธา และบริษัท Alstom เป็นผู้รับผิดชอบงานระบบไฟฟ้าและเครื่องกล รวมถึงขบวนรถไฟฟ้า บริษัทฯ พยายามผลักดันให้มีการใช้วัสดุ หรือ การดำเนินงานในประเทศไทยให้มากที่สุดเท่าที่จะสามารถกระทำได้ เพื่อสร้างงานและประสบการณ์ให้กับบริษัทฯ และบุคลากรไทย",
    content5:
      "นอกจากนี้โครงการรถไฟฟ้ามหานคร สายสีเหลือง มีจุดเด่นที่สำคัญคือ สามารถเชื่อมต่อการเดินทางกับโครงข่ายระบบราง ได้แก่ รถไฟฟ้าสายสีเขียว (ช่วงแบริ่ง-สมุทรปราการ) ที่สถานีสำโรง (YL23), รถไฟฟ้าแอร์พอร์ต เรล ลิงก์, และรถไฟสายตะวันออก ที่สถานีหัวหมาก (YL11) รวมถึงรถไฟฟ้ามหานคร สายสีน้ำเงิน ที่สถานีลาดพร้าว (YL01) และในอนาคตสามารถเชื่อมต่อ กับรถไฟฟ้าสายสีส้ม (ช่วงศูนย์วัฒนธรรมแห่งประเทศไทย-มีนบุรี (สุวินทวงศ์)) ที่สถานีแยกลำสาลี (YL09)",
    imgContent1: "card5.1.png",
    imgContent2: "card5.2.png",
    id: "05",
  },
];

export default events;
